orgs = [
    ('Секция бумажных драконов', 'Собираем с детьми бумажных драконов из бумаги. Дети радуются, развиваются, а родители'
                                 ' остаются дома без детей. Вокал'),
    ('Практический исторический кружок', 'История на пальцах. Ежедневно ходим в такие культовые места как в мавзолей,'
                                         ' исторический музей, манеж. Авторский подход к подготовке к ЕГЭ'),
    ('История на пальцах', 'Наш исторический лагерь на свежем воздухе. Активные игры в перерыве среди деревьев, которые'
                           ' помнят легендарные события. В нашем лагере дети не только учатся,но и знакомятся с новыми '
                           'друзьями, проводя с ними время, например за шахматами'),
    ('Шахматный кружок Григория Распутина', 'Гамбиты и контр-гамбиты в нетривальных ситуациях. Учим и детей и '
                                            'стариков играть в шахматы.'),
    ('1С центр подготовки', 'Основы разработки приложений и сайтов на современных языках программирования. Для детей'
                            ' помладше мы предлагаем запрограммировать робота собранного из LEGO'),
    ('Пищевая фабрика', 'Примем детей на работу. Всё что нужно от вас желание есть конфеты, развлекаться, петь'
                        ' и танцевать'),
    ('Полевой лагерь для детей', 'Занимаемся расскопками, бегаем, играем в футбол'),
    ('Музей школа', 'Интересный для ребёнка вариант изучения математики, физика, химии и физкультуры не школьным'
                    ' методом'),
    ('Пальчики оближешь', 'Ваш ребёнок любит рисовать? А понравится ли ему рисовать шоколадом?'),
    ('Айкидо', 'Наш 120-летний тренер японец обучит вас каратэ, феншую, ушу и прочим боевым искусствам'),
    ('Музыкальна школа им. Мусорского', 'Преподаём музыку по классам: фортепиано, гитара, труба, саксафон'),
    ('Программирование для детей', 'Изучаем основы программирования на языке python. Гоняем черепашку, заставляем'
                                   ' её рисовать квадратные узоры'),
    ('Эстетика для детей', 'Рисуем статуи, красивые статуи. Лепим из глины в пруду, валяемся на траве играем в фрисби'
                           ' и хоккей на траве')
]

locs = [
    (55.751470, 37.629921), # Зарядье
    (55.754332, 37.629958), # Красная площадь
    (55.790127, 37.53100), #Ходынка
    (55.810315, 37.55816), #vuch
    (55.815004, 37.57388), #icido
    (55.815378, 37.575531), #1c
    (55.8129, 37.601059), #karat
    (55.50601, 37.567359), #щербинка
    (59.95020, 30.313162), #petropavlovskaya
    (59.9195, 30.358329), #ligovskiy
    (59.9259, 30.318987), #sennaya ploshad'
    (59.92547, 30.3380), #itmo
    (59.9437, 30.3364), #letniy sad
]

